Repository: dennyhalim/biblia-online-vivendo-a-palavra
Catalog: languages/bovp-*.po
Languages: es, fr_fr, pt_br

source: Back to Results
fr_fr: Retour aux résultats
pt_br: Voltar a Pesquisa

source: Previous
es: cerca
fr_fr: Précédent
pt_br: Anterior

source: Next
es: anterior
fr_fr: Suivant
pt_br: Próximo

source: Search
es: Búsqueda
fr_fr: Rechercher
pt_br: Buscar

source: Send
es: Enviar
fr_fr: Envoyer
pt_br: Enviar

source: Version:
es: Versión:
pt_br: Versão:

source: Use this widget to display the bible form search
es: Utilice este widget para mostrar el formulario de búsqueda en la Biblia.
fr_fr: Utilisez ce widget pour afficher le formulaire de recherche dans la Bible
pt_br: Use este widget para exibir o formulário de pesquisa na Bíblia

source: Bible Search
es: Buscar en la Biblia
fr_fr: Recherche biblique
pt_br: Busca na Bíblia

source: Title:
es: Título
fr_fr: Titre:
pt_br: Título:

source: This widget show an index of books of Bible in your sidebar.
fr_fr: Ce widget affiche un index des livres de la Bible dans votre barre latérale.
pt_br: Este widget exibe um índice da bíblia na sua barra lateral.

source: Bible Index
es: índice de la biblia
fr_fr: Index de la Bible
pt_br: Índice da Bíblia

source: Go
es: ir
fr_fr: Aller
pt_br: Ir

source: Use this widget to display the daily verse
es: Utilice este widget para mostrar versículo diario
fr_fr: Utilisez ce widget pour afficher le verset quotidien
pt_br: Use este widget para exibir o versículo diário.

source: Daily Verse
es: Versículo diario
fr_fr: Verset quotidien
pt_br: Versículo Diário

source: results
fr_fr: résultats
pt_br: resultados

source: Found
fr_fr: Trouver
pt_br: Encontrado

source: verses for your search.
es: versículos para su búsqueda.
fr_fr: verset de votre recherche.
pt_br: versículos para a sua pesquisa.

source: Show results
es: Ver resultados
fr_fr: Montrer les résultats
pt_br: Mostrar Resultados

source: to
es: hasta
fr_fr: de
pt_br: para

source: Find items
fr_fr: Résultats trouvés
pt_br: Itens Encontrados

source: The table was installed successfully.
fr_fr: La table fut installé avec succès.
pt_br: A tabela foi instalada com sucesso.

source: The Bible Text insert fail. Please try again!
pt_br: Falha na inserção do texto bíblico. Tente novamente

source: Unable to create the table.
fr_fr: Impossible de créér la table.
pt_br: Não foi possível instalar a tabela.

source: Select a page
es: Elija una página
fr_fr: Sélectionnez une page
pt_br: Selecione a página

source: Entire Bible
fr_fr: Bible entière
pt_br: Toda a Bíblia

source: Old Testament
es: Antiguo Testamento
fr_fr: Ancien Testament
pt_br: Antigo Testamento

source: New Testament
es: Nuevo Testamento
fr_fr: Nouveau Testament
pt_br: Novo Testamento

source: Search for:
fr_fr: Rechercher pour:
pt_br: Buscar por:

source: Search in the Bible:
fr_fr: Rechercher dans la Bible
pt_br: Busca na Bíblia

source: All of 66 books of Holly Bible. Choose one!
fr_fr: Tous les livres de la Sainte Bible. Choisissez en un !
pt_br: Todos os 66 livros da Biblia Sabrada. Escolha um!

source: Online Bible:
fr_fr: Bible en ligne
pt_br: Bíblia Online:

source: Bible on Twitter
fr_fr: Bible sur Twitter
pt_br: Bíblia no Twitter

source: Holly Bible
fr_fr: Sainte Bible
pt_br: Bíblia Sagrada

source: Online Bible
es: Biblia en línea
fr_fr: Bible en ligne
pt_br: Bíblia Online

source: Settings
es: Configuración
fr_fr: Paramétrages
pt_br: Configurações

source: This table is already installed in your database.
es: Esta tabla ya está instalada en su base de datos.
fr_fr: Cette table est déjà installée dans votre base de donnée.
pt_br: Esta tabela já está instalada em seu banco de dados.

source: Online Bible v.
es: Biblia in línea v.
fr_fr: Bible en ligne v.
pt_br: Bíblia Online v.

source: Consider a Donation
es: Considere una donación
fr_fr: Faire un don
pt_br: Faça uma doação

source: If you use Online Bible plugin and want to contribute to the project's maintenance, you can use the link below to make a donation.
es: Si utiliza el Online Bible Plugin y quiere contribuir al mantenimiento del proyecto, puede utilizar el enlace de abajo para hacer una donación.
fr_fr: Si vous utilisez la Bible en ligne et voulez contribuer à son projet de maintenance , vous pouvez réaliser un don avec le lien suivant.
pt_br: Se você usa o Plugin da Bíblia Online para Wordpress e deseja contribuir com a manutenção deste projeto, você pode usar o link abaixo para fazer sua doação.

source: Choose and Install the Bible version
es: Elegir e instalar la versión de la Biblia
fr_fr: Choisir et installer la version de Bible
pt_br: Escolha e instale a versão desejada

source: Not Installed
es: no está instalado
fr_fr: Non installé
pt_br: Não instalada

source: Install
es: instalar
fr_fr: Installer
pt_br: Instalar

source: Page where the online Bible will be displayed
es: Página donde se mostrará la Biblia en línea
fr_fr: Page où la Bible en ligne va être affichée.
pt_br: Página na qual a Bíblia será exibida

source: Source of the daily verse
es: Fuente del versículo diario
fr_fr: Source du verset quotidien
pt_br: Origem do versículo diário

source: All the Bible
es: Toa Biblia
fr_fr: Toute la Bible
pt_br: Toda a Bíblia

source: The Book of Psalms
fr_fr: Le livre des Psaumes
pt_br: Livro dos Salmos

source: Search results to be displayed per page
es: Resultados de búsqueda que se muestran por página
fr_fr: Nombre de résultats affichés par page
pt_br: Quantidade de resultados exibidos por página

source: Show on front:
fr_fr: Montrer à l'avant:
pt_br: Exibir na frente:

source: Show index
fr_fr: Afficher l'index
pt_br: Exibir índice

source: Show Book of Genesis
fr_fr: Afficher le livre de la Genèse
pt_br: Exibir livro Genesis

source: Default font size:
fr_fr: Taille standard des polices:
pt_br: Tamanho Padrão da fonte:

source: Choose theme
es: seleccionar el tema
fr_fr: Choisissez un thème
pt_br: Escolha o tema

source: Default
fr_fr: Défaut
pt_br: Padrão

source: Update Settings
es: actualizar
fr_fr: Enregistrer
pt_br: Atualizar opções

source: Online Bible for Wordpress v.
es: Biblia en línea para Wordpress v.
fr_fr: Bible en ligne pour Wordpress v.
pt_br: Biblia Online para Wordpress v.

source: Informations
es: información
pt_br: Informações

source: Plugin for implementation of Bible Online in your Wordpress blog. With it, you can spread the Word of God and bless your website's users. The plugin allows to consult all of 66 books of the Holy Bible.
fr_fr: Plugin permettant l'intégration d'une Bible en ligne dans votre blog Wordpress. Avec lui , vous pouvez diffuser la Parole de Dieu et bénir vos utilisateurs du site. Le plugin vous permet de consulter tout le contenu des 66 livres de la Sainte Bible.
pt_br: Plugin para a implementação da Bíblia Online em seu blog Wordpress. Com ele, você disponibiliza todo o texto bíblico e pode abençoar a vida dos visitantes do seu site. O Plugin permite a consulta aos 66 livros da Bíblia Sagrada.

source: Author URI:
es: Autor URI:
fr_fr: Auteur URI:
pt_br: Autor URI:

source: Versions:
es: Versiones:
pt_br: Versões:

source: Settings:
es: Configuración:
fr_fr: Paramétrages:
pt_br: Configurações

source: In the SETTINGS PAGE, select desired version and then click to install. Wait the bible text installation complete and then choose the options (page, itens per page, theme, verse source).
es: En la PÁGINA DE CONFIGURACIÓN, seleccione la versión que desee y haga clic en instalar. Espere la instalación de texto y elija las opciones (página, itens por página, tema, fuente de verso).
fr_fr: Dans la page des paramétrages, sélectionnez la version désirée et installez le logiciel. Attendez le message de confirmation et réglez vos options ( page, résultat par page, thème, source des versets).
pt_br: Na PÁGINA DE CONFIGURAÇÃO, selecione a versão desejada e clique em instalar. Aguarde o término da instalação e então escolha as opções (página, itens por página, origem do versículo diário e o tema).

source: Access denied.
es: Acceso denegado

source: Finded
es: encontrados

source: Find itens
es: Items encontrados

source: The Bible %s has been installed in your database. %s verses were inserted in %s seconds
es: La Biblia %s está instalado en su base de datos. %s versos se insertaron en %s segundos

source: m/d/Y
es: d/m/Y

source: This widget show an index of books of Bible in ior sidebar.
es: El widget muestra un índice de los libros de la Biblia en la barra lateral.

source: Plugin for implementation of Bible Online in your Wordpress blog. With it, you can spread out the Word of God and bless your website's users. The plugin allows to consult all of 66 books of the Holy Bible.
es: Plugin para la implementación de la Biblia en línea en tu blog de Wordpress. Con él, usted puede extender la Palabra de Dios y bendecir a los usuarios de su sitio web. El plug-in permite consultar todos los 66 libros de la Santa Biblia.

source: Failed to create table
es: Error al crear la tabla

source: All the Bilble
es: Toda la Biblia

source: Psalms Book
es: Libro de los Salmos

source: (Book)
es: (Livro)
